
/* Class = "IBUILabel"; text = "Uživatel"; ObjectID = "0Pl-j5-bXO"; */
"0Pl-j5-bXO.text" = "Uživatel";

/* Class = "IBUILabel"; text = "Místa poškození"; ObjectID = "1cQ-o6-bd9"; */
"1cQ-o6-bd9.text" = "Místa poškození";

/* Class = "IBUILabel"; text = "Doplnění prov. kap."; ObjectID = "3JB-mN-02z"; */
"3JB-mN-02z.text" = "Doplnění prov. kap.";

/* Class = "IBUILabel"; text = "Fotky"; ObjectID = "3g7-Da-Qhx"; */
"3g7-Da-Qhx.text" = "Fotky";

/* Class = "IBUITextField"; placeholder = "Požadováno: Jméno Příjmení / Firma"; ObjectID = "5PE-RG-p78"; */
"5PE-RG-p78.placeholder" = "Požadováno: Jméno Příjmení / Firma";

/* Class = "IBUITextField"; placeholder = "Požadováno"; ObjectID = "5pT-a1-Uem"; */
"5pT-a1-Uem.placeholder" = "Požadováno";

/* Class = "IBUILabel"; text = "UUID"; ObjectID = "7up-g9-Gon"; */
"7up-g9-Gon.text" = "UUID";

/* Class = "IBUILabel"; text = "Nabidka"; ObjectID = "AMx-Tc-Z2g"; */
"AMx-Tc-Z2g.text" = "Nabidka";

/* Class = "IBUILabel"; text = "Checkin_id"; ObjectID = "DN3-zy-XcZ"; */
"DN3-zy-XcZ.text" = "Checkin_id";

/* Class = "IBUILabel"; text = "Výbava:"; ObjectID = "DzD-1r-FgD"; */
"DzD-1r-FgD.text" = "Výbava:";

/* Class = "IBUILabel"; text = "Výbavy"; ObjectID = "EBl-zc-kpm"; */
"EBl-zc-kpm.text" = "Výbavy";

/* Class = "IBUILabel"; text = "NEODOSLÁNO"; ObjectID = "EJN-2a-rz0"; */
"EJN-2a-rz0.text" = "NEODOSLÁNO";

/* Class = "IBUIButton"; normalTitle = "Odešli data"; ObjectID = "F76-Bz-1Qd"; */
"F76-Bz-1Qd.normalTitle" = "Odešli data";

/* Class = "IBUILabel"; text = "Povinné výbavy"; ObjectID = "FYQ-ZN-J8R"; */
"FYQ-ZN-J8R.text" = "Povinné výbavy";

/* Class = "IBUILabel"; text = "Povinné výbavy"; ObjectID = "Fai-jA-NIf"; */
"Fai-jA-NIf.text" = "Povinné výbavy";

/* Class = "IBUILabel"; text = "Použitý certifikát"; ObjectID = "H1y-y6-Msa"; */
"H1y-y6-Msa.text" = "Použitý certifikát";

/* Class = "IBUILabel"; text = "S. klimat. + čiš."; ObjectID = "IpC-t2-doy"; */
"IpC-t2-doy.text" = "S. klimat. + čiš.";

/* Class = "IBUILabel"; text = "STK + Emisní kontr."; ObjectID = "KGG-MK-7qm"; */
"KGG-MK-7qm.text" = "STK + Emisní kontr.";

/* Class = "IBUILabel"; text = "Informace o vozidle:"; ObjectID = "KJD-rB-Oar"; */
"KJD-rB-Oar.text" = "Informace o vozidle:";

/* Class = "IBUILabel"; text = "Mytí + čištění vozu"; ObjectID = "L9u-U3-xeN"; */
"L9u-U3-xeN.text" = "Mytí + čištění vozu";

/* Class = "IBUINavigationItem"; prompt = "Užívatel: Strach (STD),  č. obchodníka: 25284, provozovna: Podolí"; ObjectID = "NEO-4k-djb"; */
"NEO-4k-djb.prompt" = "Užívatel: Strach (STD),  č. obchodníka: 25284, provozovna: Podolí";

/* Class = "IBUINavigationItem"; title = "Vozidlo nevybráno"; ObjectID = "NEO-4k-djb"; */
"NEO-4k-djb.title" = "Vozidlo nevybráno";

/* Class = "IBUILabel"; text = "Povinné výbavy"; ObjectID = "Na6-eZ-7UI"; */
"Na6-eZ-7UI.text" = "Povinné výbavy";

/* Class = "IBUILabel"; text = "Platnost emisí"; ObjectID = "PWK-WI-DxL"; */
"PWK-WI-DxL.text" = "Platnost emisí";

/* Class = "IBUINavigationItem"; prompt = "Užívatel: Strach (STD),  č. obchodníka: 25284, provozovna: Podolí"; ObjectID = "PZ5-HK-468"; */
"PZ5-HK-468.prompt" = "Užívatel: Strach (STD),  č. obchodníka: 25284, provozovna: Podolí";

/* Class = "IBUINavigationItem"; title = "Vozidlo nevybráno"; ObjectID = "PZ5-HK-468"; */
"PZ5-HK-468.title" = "Vozidlo nevybráno";

/* Class = "IBUILabel"; text = "Měření geometrie"; ObjectID = "Qvn-Ta-r6r"; */
"Qvn-Ta-r6r.text" = "Měření geometrie";

/* Class = "IBUINavigationItem"; prompt = "Užívatel: Strach (STD),  č. obchodníka: 25284, provozovna: Podolí"; ObjectID = "RJv-my-gsX"; */
"RJv-my-gsX.prompt" = "Užívatel: Strach (STD),  č. obchodníka: 25284, provozovna: Podolí";

/* Class = "IBUINavigationItem"; title = "Zvláštní nabídka"; ObjectID = "RJv-my-gsX"; */
"RJv-my-gsX.title" = "Zvláštní nabídka";

/* Class = "IBUISegmentedControl"; Rds-6W-7FT.segmentTitles[0] = "Levý bok"; ObjectID = "Rds-6W-7FT"; */
"Rds-6W-7FT.segmentTitles[0]" = "Levý bok";

/* Class = "IBUISegmentedControl"; Rds-6W-7FT.segmentTitles[1] = "Zadní část"; ObjectID = "Rds-6W-7FT"; */
"Rds-6W-7FT.segmentTitles[1]" = "Zadní část";

/* Class = "IBUISegmentedControl"; Rds-6W-7FT.segmentTitles[2] = "Pravý bok"; ObjectID = "Rds-6W-7FT"; */
"Rds-6W-7FT.segmentTitles[2]" = "Pravý bok";

/* Class = "IBUISegmentedControl"; Rds-6W-7FT.segmentTitles[3] = "Přední část"; ObjectID = "Rds-6W-7FT"; */
"Rds-6W-7FT.segmentTitles[3]" = "Přední část";

/* Class = "IBUISegmentedControl"; Rds-6W-7FT.segmentTitles[4] = "Střecha"; ObjectID = "Rds-6W-7FT"; */
"Rds-6W-7FT.segmentTitles[4]" = "Střecha";

/* Class = "IBUILabel"; text = "Provozní oděrky"; ObjectID = "Rm9-Xr-hUw"; */
"Rm9-Xr-hUw.text" = "Provozní oděrky";

/* Class = "IBUILabel"; text = "x"; ObjectID = "TXn-5G-j5h"; */
"TXn-5G-j5h.text" = "x";

/* Class = "IBUILabel"; text = "Zákazník"; ObjectID = "Ts5-Jb-lR6"; */
"Ts5-Jb-lR6.text" = "Zákazník";

/* Class = "IBUILabel"; text = "S. brzd + vým. kap."; ObjectID = "UE3-ww-JlY"; */
"UE3-ww-JlY.text" = "S. brzd + vým. kap.";

/* Class = "IBUILabel"; text = "Zvláštní nabídka"; ObjectID = "URN-LA-K9e"; */
"URN-LA-K9e.text" = "Zvláštní nabídka";

/* Class = "IBUILabel"; text = "RZV"; ObjectID = "WqU-YC-2Gq"; */
"WqU-YC-2Gq.text" = "RZV";

/* Class = "IBUITextField"; placeholder = "Požadováno"; ObjectID = "XbV-QV-TQi"; */
"XbV-QV-TQi.placeholder" = "Požadováno";

/* Class = "IBUILabel"; text = "Výbavy"; ObjectID = "Y3h-FJ-v9U"; */
"Y3h-FJ-v9U.text" = "Výbavy";

/* Class = "IBUILabel"; text = "Pojišťovací událost"; ObjectID = "YEE-f9-JoD"; */
"YEE-f9-JoD.text" = "Pojišťovací událost";

/* Class = "IBUIButton"; normalTitle = "Smaž certifikát"; ObjectID = "Ytf-Ir-zL1"; */
"Ytf-Ir-zL1.normalTitle" = "Smaž certifikát";

/* Class = "IBUIButton"; normalTitle = "FOTO"; ObjectID = "ZNg-el-EQf"; */
"ZNg-el-EQf.normalTitle" = "FOTO";

/* Class = "IBUILabel"; text = "Stav paliva"; ObjectID = "aJP-CL-yaU"; */
"aJP-CL-yaU.text" = "Stav paliva";

/* Class = "IBUILabel"; text = "Stav tachometru"; ObjectID = "cQb-Ce-Jjs"; */
"cQb-Ce-Jjs.text" = "Stav tachometru";

/* Class = "IBUILabel"; text = "English"; ObjectID = "dUy-IR-0s8"; */
"dUy-IR-0s8.text" = "English";

/* Class = "IBUILabel"; text = "Heslo"; ObjectID = "emm-6F-uoQ"; */
"emm-6F-uoQ.text" = "Heslo";

/* Class = "IBUILabel"; text = "xxxxx"; ObjectID = "f27-4E-kIJ"; */
"f27-4E-kIJ.text" = "xxxxx";

/* Class = "IBUISegmentedControl"; g3P-sc-0mu.segmentTitles[0] = "0"; ObjectID = "g3P-sc-0mu"; */
"g3P-sc-0mu.segmentTitles[0]" = "0";

/* Class = "IBUISegmentedControl"; g3P-sc-0mu.segmentTitles[1] = "1/4"; ObjectID = "g3P-sc-0mu"; */
"g3P-sc-0mu.segmentTitles[1]" = "1/4";

/* Class = "IBUISegmentedControl"; g3P-sc-0mu.segmentTitles[2] = "2/4"; ObjectID = "g3P-sc-0mu"; */
"g3P-sc-0mu.segmentTitles[2]" = "2/4";

/* Class = "IBUISegmentedControl"; g3P-sc-0mu.segmentTitles[3] = "3/4"; ObjectID = "g3P-sc-0mu"; */
"g3P-sc-0mu.segmentTitles[3]" = "3/4";

/* Class = "IBUISegmentedControl"; g3P-sc-0mu.segmentTitles[4] = "P"; ObjectID = "g3P-sc-0mu"; */
"g3P-sc-0mu.segmentTitles[4]" = "P";

/* Class = "IBUILabel"; text = "Platnost STK"; ObjectID = "gWg-Ql-FtF"; */
"gWg-Ql-FtF.text" = "Platnost STK";

/* Class = "IBUILabel"; text = "Nabídka"; ObjectID = "hWw-OA-42d"; */
"hWw-OA-42d.text" = "Nabídka";

/* Class = "IBUILabel"; text = "Body poškodenia"; ObjectID = "hjR-E0-Rkb"; */
"hjR-E0-Rkb.text" = "Body poškodenia";

/* Class = "IBUITextField"; placeholder = "Požadováno"; ObjectID = "iLz-O8-nMg"; */
"iLz-O8-nMg.placeholder" = "Požadováno";

/* Class = "IBUINavigationItem"; prompt = "Užívatel: Strach (STD),  č. obchodníka: 25284, provozovna: Podolí"; ObjectID = "k7f-Qy-kUm"; */
"k7f-Qy-kUm.prompt" = "Užívatel: Strach (STD),  č. obchodníka: 25284, provozovna: Podolí";

/* Class = "IBUINavigationItem"; title = "Nabidka"; ObjectID = "k7f-Qy-kUm"; */
"k7f-Qy-kUm.title" = "Nabidka";

/* Class = "IBUILabel"; text = "URL"; ObjectID = "kgw-eL-DyY"; */
"kgw-eL-DyY.text" = "URL";

/* Class = "IBUIButton"; normalTitle = "Odešli data"; ObjectID = "ktv-d0-eEB"; */
"ktv-d0-eEB.normalTitle" = "Odešli data";

/* Class = "IBUIButton"; normalTitle = "Přihlášení"; ObjectID = "mPD-VJ-3nt"; */
"mPD-VJ-3nt.normalTitle" = "Přihlášení";

/* Class = "IBUITextField"; placeholder = "Požadováno"; ObjectID = "meL-JN-IPm"; */
"meL-JN-IPm.placeholder" = "Požadováno";

/* Class = "IBUILabel"; text = "Fotografie"; ObjectID = "nzi-k2-Fh5"; */
"nzi-k2-Fh5.text" = "Fotografie";

/* Class = "IBUITextField"; placeholder = "Požadováno"; ObjectID = "ok4-fB-si1"; */
"ok4-fB-si1.placeholder" = "Požadováno";

/* Class = "IBUITextField"; placeholder = "Jméno Příjmení"; ObjectID = "qKo-ZU-yUi"; */
"qKo-ZU-yUi.placeholder" = "Jméno Příjmení";

/* Class = "IBUITextField"; placeholder = "Požadováno"; ObjectID = "rhi-8U-nOL"; */
"rhi-8U-nOL.placeholder" = "Požadováno";

/* Class = "IBUILabel"; text = "Poznámka:"; ObjectID = "t6l-vk-WLr"; */
"t6l-vk-WLr.text" = "Poznámka:";

/* Class = "IBUILabel"; text = "xxxxx"; ObjectID = "trC-be-gtY"; */
"trC-be-gtY.text" = "xxxxx";

/* Class = "IBUILabel"; text = "Status odeslání"; ObjectID = "vlz-oL-WVK"; */
"vlz-oL-WVK.text" = "Status odeslání";

/* Class = "IBUILabel"; text = "Vůz přistavil"; ObjectID = "xBX-0u-aXA"; */
"xBX-0u-aXA.text" = "Vůz přistavil";

/* Class = "IBUIButton"; normalTitle = "OK"; ObjectID = "xmx-Wv-ld5"; */
"xmx-Wv-ld5.normalTitle" = "OK";

/* Class = "IBUILabel"; text = "V. stír. lišt + kap."; ObjectID = "zXD-Qb-3hn"; */
"zXD-Qb-3hn.text" = "V. stír. lišt + kap.";
